
/* Class = "NSWindow"; title = "Proxy Access"; ObjectID = "6"; */
"6.title" = "Proxy Access";

/* Class = "NSButtonCell"; title = "Recorda la contrasenya"; ObjectID = "44"; */
"44.title" = "Recorda la contrasenya";

/* Class = "NSTextFieldCell"; title = "Contrasenya:"; ObjectID = "47"; */
"47.title" = "Contrasenya:";

/* Class = "NSButtonCell"; title = "Cancel·la"; ObjectID = "48"; */
"48.title" = "Cancel·la";

/* Class = "NSButtonCell"; title = "D'acord"; ObjectID = "49"; */
"49.title" = "D'acord";

/* Class = "NSTextFieldCell"; title = "Servidor:\n"; ObjectID = "50"; */
"50.title" = "Servidor:\n";

/* Class = "NSTextFieldCell"; title = "Usuari:"; ObjectID = "51"; */
"51.title" = "Usuari:";

/* Class = "NSTextFieldCell"; title = "Entreu la contrasenya del servidor proxy."; ObjectID = "52"; */
"52.title" = "Entreu la contrasenya del servidor proxy.";
